courses = {
    "self_taught": 'Товар: ТАРИФ САМОУЧКА\n\nОписание:\n84 урока\nКонсультации в чате\nВ подарок аналитика 10 ниш\n\nЦена:\n999.000 со скидкой в честь акции 11:11',
    "advanced": 'Товар: ПРОДВИНУТЫЙ\n\nОписание:\n84 урока\nКонсультации в чате\nЖивые консультации в Zoom\nУчастие на онлайн вебинарах\nДоступ в закрытую группу\nВ подарок аналитика 10 ниш\n\nЦена:\n1.999.000 со скидкой в честь акции 11:11',
    "analytics": 'Товар: АНАЛИТИКА \n\nОписание:\n10 уроков\nКонсультации в чате\nВ подарок аналитика 10 ниш\n\nЦена:\n499.000 со скидкой в честь акции 11:11',
    "premium": 'Товар: ПРЕМИАЛЬНЫЙ\n\nОписание:\n84 урока\nПерсональная стратегия запуска\nРазбор домашних заданий\nДоступ к сервису аналитики\nКэшбэк 1млн за выполнение ДЗ\nЖивые консультации в Zoom\nУчастие на онлайн вебинарах\nДоступ в закрытую группу\n\nЦена:\n9.880.000 скидок нет'
}
